"ABOUT_APP_VERSION"="Версия";
"ABOUT_DISCLAIMER_TITLE"="Отказ от ответственности";
"ABOUT_DISCLAIMER"="Все содержимое наших программ создано исключительно в информационных целях. Содержимое не является профессиональной медицинской консультацией и не может быть использовано для диагностики или лечения. Martspec на законных основаниях не несет финансовую или медицинскую ответственность за решения, принятые с использованием или на основе результатов его программ, медицинских алгоритмов, оценок и калькуляторов. Предоставление медицинских консультаций, услуг по диагностике или лечению не входит в компетенцию Martspec.

Любой, кто использует наши программы, делает это на свой страх и риск и должен обратиться за профессиональной медицинской консультацией по своим проблемам, включая диагностику, медикаменты и другие виды лечения. Только лицензированный специалист имеет право официально диагностировать человека в отношении любых аспектов здоровья.

Обратите внимание, что результаты, отображаемые нашими программами и сервисами, могут не быть на 100 % точными, правильными и/или полными и предназначены исключительно для информационных целей. Хотя мы сделали все возможное, нет гарантии, что программы будут абсолютно безошибочными.

Информация, представленная Martspec, была получена из источников, которые мы считаем точными и надежными, однако ни Martspec, ни источники контента не гарантируют точности, полноты или актуальности информации.

Ни Martspec, ни наши поставщики контента не несут ответственности за ущерб или травмы (включая смерть) других лиц или имущества в результате любого использования любого продукта, информации, идеи или инструкции, содержащихся в контенте или услугах, предоставляемых вам.

Вы понимаете и признаете, что вашим единственным и исключительным средством правовой защиты в отношении любого дефекта или неудовлетворенности программами является прекращение использования программ.";
